{
  "header": {
    "main": "We'll find a solution",
    "bottom": "Clearly the best renovation company in the market."
  },
  "nav": {
    "gallery": "Gallery",
    "home" : "Home",
    "contact" : "Contact",
    "language": "Choose language"
  },
  "about": {
    "name": "Who are we?",
    "header": "Our company specializes in renovation.",
    "line1": "Are you looking to renovate your interior to give a new life to your house or apartment? Trust KP BAT.",
    "line2": "We provide you with a team of qualified and experienced professionals to carry out all your renovation projects, from simple painting refreshes to complete renovations.",
    "line3": "We offer a wide range of services to meet all your needs: painting, flooring, plumbing, electricity, carpentry, kitchen and bathroom design, etc.",
    "line4": "We work with high-quality materials to ensure a durable and aesthetic result. We listen to your needs and expectations to offer you a tailor-made service that is adapted to your budget and constraints."
  },
  "gallery-sec": {
    "header": "Our lastest works",
    "description": "Browse our gallery, and see why we're worthy of your trust!",
    "btn": "Check All"
  },
  "services": {
    "header": "Our Services",
    "description": "We provide services and products that set high standards for quality, reliability, durability.",
    "sections": {
      "electricity": {
        "title": "Electricity",
        "description": "Vous recherchez un professionnel pour une mise aux normes électrique ? Faites de notre\nentreprise pour les travaux d’électricité générale de votre maison ou de votre appartement.\nNous intervenons en neuf comme en rénovation :\nConception et installation électrique neuve\nRénovation de l’électricité de votre habitation\nMise en conformité des installations électriques\nEntretien et dépannage en électricité\nMise en service de VMC, Interphone"
      },
      "plumbing": {
        "title": "Plumbing/Heating",
        "description": "S&#39;occupe de vous fournir et de venir installer votre plomberie et vos sanitaires\nque ce soit pour un usage privatif ou professionnel, en même temps s&#39;occupe\nde vous fournir et de venir installer vos chaudières, chauffe-eaux et radiateurs."
      },
      "insulation": {
        "title": "Interior/Exterior",
        "description": "Effectue vos travaux d’isolation des murs par l’intérieur. Cette technique\nconsiste à ajouter de l’isolant (laine de verre, de roche, de liège, chanvre) à\nl’intérieur de la maison.\nNous intervenons également dans l’isolation des murs par l’extérieur. Cela\nconsiste à installer des panneaux isolants à l’extérieur de l’ensemble de la\nmaison. les isolants synthétiques (en plastique), les isolants naturels (produits\nvégétaux ou animaux, comme la laine de mouton) et les isolants minéraux,\ncomme la laine de verre."
      },
      "masonry": {
        "title": "Masonry",
        "description": "Nous nous spécialisons dans Artisan maçon, Ouverture, Renforcement, Dalles\net chapes, Démolition, Travail de la pierre, Murs porteurs, Fondations,\nCouverture, Ouvertures de murs, Charpente. Notre offre comprend également\ndes consultations avec l&#39;Ingénieur"
      },
      "flooring": {
        "title": "Flooring",
        "description": "Notre équipe prendra soin de votre sol. On peut parler de carrelage, parquet,\nsol lino, sol PVC, Moquette, Béton Cire... Nous veillerons à la bonne\npréparation des surfaces, à l&#39;adéquation du matériau, au respect"
      },
      "windows": {
        "title": "Windows",
        "description": "La fenêtre joue un rôle essentiel et est un en élément clé de votre habitation. Toutes nos\nfenêtres, sont personnalisables (couleurs, formes, sens d&#39;ouvertures). Votre fenêtre s’intègre\nà votre façade et contribue à l&#39;harmonie de votre habitation.\n\nQue ce soit sur PVC, Bois, Aluminium ou Bois-Alu, vous pouvez choisir parmi de nombreux\nstyles, options et accessoires. Succombez également à la praticité du volet roulant, réalisez\nde belles économies d’énergie, gagnez en confort et sécurité."
      }
    }
  },
  "form": {
    "header": "Get in Touch with Us",
    "description": "If you have any questions, please write to us!",
    "form": {
      "title": "Contact Us",
      "description": "Our contact form",
      "name": "Name",
      "surname": "Last Name",
      "email": "Email",
      "phone": "Phone",
      "message": "Message",
      "privacy": "By checking this box, you agree to our",
      "privacy-link": "privacy policy",
      "submit": "Submit"
    },
    "details": {
      "title": "Contact details",
      "description": "Our contact data",
      "phone": "contact telephone",
      "email": "contact email"
    }
  },
  "footer": {
    "home" : "Home",
    "gallery": "Gallery",
    "contact" : "Contact"
  },
  "gallery": {
    "header": "Select categories",
    "description" : "Browse our gallery, and see why we're worthy of your trust!"
  }
}
