{
  "header": {
    "main": "On trouvera une solution",
    "bottom": "Clairement la meilleure entreprise de rénovation du marché."
  },
  "nav": {
    "gallery": "Galerie",
    "home": "Accueil",
    "contact": "Contact",
    "language": "Choisissez la langue"
  },
  "about": {
    "name": "Oui sommes nous?",
    "header": "Votre entreprise spécialisée dans la rénovation.",
    "line1": "Vous cherchez à rénover votre intérieur pour donner une nouvelle vie à votre maison ou votre appartement ? Faites confiance à KP BAT.",
    "line2": "Nous mettons à votre disposition une équipe de professionnels qualifiés et expérimentés pour réaliser tous vos projets de rénovation, du simple rafraîchissement de peinture à la rénovation complète.",
    "line3": "Nous vous proposons une large gamme de services pour répondre à tous vos besoins peinture, revêtement de sol, plomberie, électricité, menuiserie, aménagement de cuisine et salle de bain, etc.",
    "line4": "Nous travaillons avec des matériaux de qualité supérieure pour garantir un résultat durable et esthétique. Nous sommes à l'écoute de vos besoins et de vos attentes pour vous offrir une prestation sur mesure, adaptée à votre budget et à vos contraintes."
  },
  "gallery-sec": {
    "header": "Découvrez nos dernières réalisations!",
    "description": "Parcourez notre galerie et voyez pourquoi nous méritons votre confiance",
    "btn": "Vérifie tout"
  },
  "services": {
    "header": "Nos services",
    "description": "Nous fournissons des services et des produits qui établissent des normes élevées de qualité, de fiabilité et de durabilité.",
    "sections": {
      "electricity": {
        "title": "Électricité",
        "description": "Vous recherchez un professionnel pour une mise aux normes électrique ? Faites de notre\nentreprise pour les travaux d’électricité générale de votre maison ou de votre appartement.\nNous intervenons en neuf comme en rénovation :\nConception et installation électrique neuve\nRénovation de l’électricité de votre habitation\nMise en conformité des installations électriques\nEntretien et dépannage en électricité\nMise en service de VMC, Interphone"
      },
      "plumbing": {
        "title": "Plomberie/Chauffage",
        "description": "S'occupe de vous fournir et de venir installer votre plomberie et vos sanitaires\nque ce soit pour un usage privatif ou professionnel, en même temps s’occupe\nde vous fournir et de venir installer vos chaudières, chauffe-eaux et radiateurs."
      },
      "insulation": {
        "title": "Interieure/Exterieure",
        "description": "Effectue vos travaux d’isolation des murs par l’intérieur. Cette technique\nconsiste à ajouter de l’isolant (laine de verre, de roche, de liège, chanvre) à\nl’intérieur de la maison.\nNous intervenons également dans l’isolation des murs par l’extérieur. Cela\nconsiste à installer des panneaux isolants à l’extérieur de l’ensemble de la\nmaison. les isolants synthétiques (en plastique), les isolants naturels (produits\nvégétaux ou animaux, comme la laine de mouton) et les isolants minéraux,\ncomme la laine de verre."
      },
      "masonry": {
        "title": "Maçonnerie",
        "description": "Nous nous spécialisons dans Artisan maçon, Ouverture, Renforcement, Dalles\net chapes, Démolition, Travail de la pierre, Murs porteurs, Fondations,\nCouverture, Ouvertures de murs, Charpente. Notre offre comprend également\ndes consultations avec l’Ingénieur"
      },
      "flooring": {
        "title": "Revetement de sol",
        "description": "Notre équipe prendra soin de votre sol. On peut parler de carrelage, parquet,\nsol lino, sol PVC, Moquette, Béton Cire... Nous veillerons à la bonne\npréparation des surfaces, à l’adéquation du matériau, au respect"
      },
      "windows": {
        "title": "Fenêtre",
        "description": "La fenêtre joue un rôle essentiel et est un en élément clé de votre habitation. Toutes nos\nfenêtres, sont personnalisables (couleurs, formes, sens d’ouvertures). Votre fenêtre s’intègre\nà votre façade et contribue à l’harmonie de votre habitation.\n\nQue ce soit sur PVC, Bois, Aluminium ou Bois-Alu, vous pouvez choisir parmi de nombreux\nstyles, options et accessoires. Succombez également à la praticité du volet roulant, réalisez\nde belles économies d’énergie, gagnez en confort et sécurité."
      }
    }
  },
  "form": {
    "header": "Envoyez-nous un message",
    "description": "Si vous avez un problème, écrivez-nous!",
    "form": {
      "title": "Contactez-nous",
      "description": "Notre formulaire de contact",
      "name": "Prénom",
      "surname": "Nom",
      "email": "E-mail",
      "phone": "Téléphone",
      "message": "Message",
      "privacy": "En cochant cette case, vous acceptez notre",
      "privacy-link": "politique de confidentialité",
      "privacy-notification": "Vous devez accepter notre politique de confidentialité!",
      "submit": "Envoyer"
    },
    "details": {
      "title": "Contactez-nous",
      "description": "Détails du contact",
      "phone": "contact par téléphone",
      "email": "contact par e-mail"
    }
  },
  "footer": {
    "home" : "Accueil",
    "gallery": "Galerie",
    "contact" : "Contact"
  },
  "gallery": {
    "header": "Sélectionnez les catégories",
    "description" : "Parcourez notre galerie et voyez pourquoi nous méritons votre confiance"
  }
}
